Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2017-2.odt.tmx
Source language: nob
Languages: sme

source: For å sikre at Hjertespråket blir fulgt opp av regjeringen i neste periode møtte sametingsrådet 13. mars i kommunal- og forvaltningskomiteen og varslet at Sametinget ønsker en merknad om forventninger til regjeringens oppfølging av Hjertespråket fra komiteen, slik at arbeidet med å sikre og utvikle samiske språk kan følges opp raskt.
sme: Sihkkarastin dihte ahte Váibmogiella čuovvuluvvo ráđđehusas boahtte áigodagas, deaivvadii Sámediggeráđđi njukčamánu 13.b. gieldda- ja hálddašanlávdegottiin gos dieđihii ahte Sámediggi háliida buktit mearkkašumi lávdegottis, vuordámušaid birra ráđđehusa čuovvoleamis Váibmogielas, nu ahte bargu sihkkarastit ja ovddidit sámegielaid čuovvuluvvo jođánepmosit.

source: Sametingspresident Vibeke Larsen og sametingsrådet møtte kommunal- og forvaltningskomiteen på høringsmøtet om kommune- og regionreformen på Stortinget 2. mai 2017, og overleverte følgende merknad som Sametinget ønsker skal legges inn i inn i innstillingen til Prop. 96 S (2016-2017) Endringer i kommunestrukturen: «Komiteen ber regjeringen følge opp NOU 2016: 18 Hjertespråket med å legge frem en Prop. LS om samiske språk.
sme: Sámediggepresideanta Vibeke Larsen ja sámediggeráđđi deaivvadedje gieldda- ja hálddašanlávdegottiin gulaskuddančoahkkimis gieldda- ja regiovdnaođastusa birra Stuoradikkis miessemánu 2.b.2017, ja ovdanbukte čuovvovaš mearkkašumi man Sámediggi háliida váldo mielde Prop. 96 S (2016-2017) Endringer i kommunestrukturen (Rievdadusat gielddastruktuvrras) evttohussii: «Lávdegoddi bivdá ráđđehusa čuovvulit NAČ 2016: 18 váibmogiella, ovdanbuktimiin Prop. LS sámi gielaid birra.

source: Hensikten er å følge opp statens forpliktelser for styrking og bevaring av alle samiske språk i Norge, og videre å avklare offentlige organers rammer når det gjelder lovpålagte oppgaver og tjenesteyting til samiske innbyggere.»
sme: Ulbmil lea čuovvulit stáhta geatnegasvuođa nannet ja ovddidit buot sámi gielaid Norggas, ja viidáseappot čielggadit almmolaš orgánaid rámmaid mat gusket láhkavuođustuvvon bargguide ja bálvalusfállamii sámi ássiide.

source: Møte med KS Finnmark
sme: » Čoahkkin Finnmárkku KS:in

source: Sametingsrådet har holdt videomøte med KS Finnmark 23. mars. På møtet ble samarbeid om å fremme felles saker tatt opp, både nå og i fremtiden.
sme: Sámediggeráđđi lea doallan videočoahkkima KS Finnmárkkuin njukčamánu 23.b. Čoahkkimis gieđahallui ovttasbargu ovddidit oktasaš áššiid, sihke dál ja boahtteáiggis.

source: Samarbeidet må formaliseres.
sme: Ovttasbargu ferte formaliserejuvvot.

source: På lik linje med Sametinget har også KS en konsultasjonsordning med regjeringen.
sme: Seamma ládje go Sámedikkis, de lea KS:s maid konsulterenortnet ráđđehusain.

source: Det vil derfor være i Sametingets interesse å utvikle - og formalisere et samarbeid med KS.
sme: Danin lea Sámediggái beroštahtti ovddidit – ja formaliseret ovttasbarggu KS:in.

source: KS Finnmark og Sametinget planlegger å møtes i nær fremtid for å forme samarbeidet.
sme: Finnmárkku KS ja Sámediggi plánejit lagamus áiggis fas deaivvadit, hábmen dihte ovttasbarggu.

source: 2.2 Bruken av samiske språk
sme: 2.2 Sámegiela geavaheapmi

source: Sametingsrådet har i denne perioden holdt flere møter med en rekke kommuner, språksentre og andre der man blant annet har diskutert tospråklig forvaltning, Sametingets forventninger til kommunene, språksentrene og andre aktører når det gjelder bevaring og utvikling av de samiske språkene.
sme: Sámediggeráđis leat dán áigodagas leamaš máŋga čoahkkima muhtin suohkaniiguin, giellaguovddážiiguin ja earáiguin, mas leat earret eará digaštallan guovttegielat hálddašeami, Sámedikki vuordámušaid suohkaniidda, giellaguovddážiidda ja earáide, go lea sáhka seailluhit ja ovddidit sámi gielaid.

source: Møtene med kommunene som tilhører det samiske forvaltningsområdet viser tydelig at dialogen mellom Sametinget og kommunene er viktig.
sme: Čoahkkimat suohkaniiguin mat gullet sámegiela hálddašanguvlui, čájehit čielgasit ahte gulahallan gaskal Sámedikki ja suohkaniid lea dehálaš.

source: Kommunepolitikerne kan i disse møtene stille spørsmål til Sametingsrådet, og forøvrig komme med egne innspill.
sme: Suohkanpolitihkkárat sáhttet dákkár čoahkkimis divvut gažaldagaid Sámediggeráđđái, ja muđui buktit ovdan iežaset jurdagiid.

source: Sametinget ser at kommunepolitikerne med dette tar et større ansvar for tospråklig forvaltning i egen kommune, og at kommunene får en større forståelse av hva det innebærer å være en del av det samiske forvaltningsområdet.
sme: Sámediggi oaidná ahte suohkanpolitihkkárat dán bokte váldet stuorit ovddasvástádusa guovttegielat hálddašeamis iežaset suohkanis, ja ahte suohkanat ožžot eanet ipmárdusa das maid dat mearkkaša leat mielde sámegiela hálddašanguovllus.

source: Sametingsrådet har vært i møte med følgende kommuner og aktører: - Formannskapet i Kautokeino kommune
sme: Sámediggeráđis lea leamaš čoahkkin čuovvovaš suohkaniiguin ja aktevrraiguin: - Guovdageainnu suohkana ovdagottiin

source: - Formannskapet i Røyrvik kommune - Kommunestyret i Tysfjord kommune - Kommunestyret i Tana kommune - Kommunestyret i Kåfjord kommune
sme: - Raarvihke gieldda ovdagottiin - Divttasvuona suohkanstivrrain - Deanu gielddastivrrain - Gáivuona suohkanstivrrain

source: - Kommunestyret i Karasjok kommune - Målselv kommune.
sme: -Kárášjoga gielddastivrrain - Málatvuomi suohkaniin.

source: Møtet handlet om kommunens strategier for å utvikle “Høgtun kulturklynge”, der man planlegger å ivareta samisk språk i et eventuelt språksenter.
sme: Čoahkkimis lei suohkana strategiijaid birra movt ovddidit “Høgtun kulturklynge”, mas plánejuvvo seailluhit sámi giela vejolaš giellaguovddážis.

source: - Storfjord språksenter.
sme: - Omasvuona giellaguovddážiin.

source: Møtet omhandlet ivaretakelse av samisk språk.
sme: Čoahkkimis lea sámi giela seailluheami birra.

source: Møtet ble initiert etter klager fra publikum.
sme: Čoahkkin lágiduvvui go bohte almmolašvuođas váidagat.

source: - Sameskolen i Troms
sme: - Romssa sámeskuvllain.

source: 2.3 Utvikling av samiske språk
sme: 2.3 Sámegiela ovddideapmi

source: Sametingsrådet har behandlet to språkprosjektsøknader i denne perioden.
sme: Sámediggeráđđi lea gieđahallan guokte giellaprošeaktaohcama dán áigodagas.

source: Prosjektene omhandlet spill på samisk og etablering av samisk språksenter i Bodø.
sme: Prošeavttat leat buvttadit spealu sámegillii ja sámi giellaguovddáža ásaheapmi Bådåddjui.

source: 2.4 Språkmotivasjon Samisk språkkampanje – Snakk samisk med barnet
sme: 2.4 Giellamovttiidahttin Sámegielkampánja – Sámás mánáin

source: Sametinget har holdt informasjonsseminar om Sámás Mánáin kampanjen i Kåfjord, Tysfjord og i Kautokeino i forbindelse med NOU-seminarene.
sme: Sámediggi lea lágidan diehtojuohkinseminára Sámás mánáin kampánja birra Gáivuonas, Divttasvuonas ja Guovdageainnus NAČ-semináraid oktavuođas.

source: Sámás Mánáin kampanjen deltok også på Sametingets barnehageseminarer i Trondheim i perioden 13. – 14. mars og i Alta 26. – 27. april. I Trondheim hadde Sámás Mánáin forelder Sara Marja Magga et innlegg.
sme: Sámás Mánáin kampánja searvvai maid Sámedikki mánáidgárdeseminárii mii lei Troandimis njukčamánu 13.-14.b. ja Álttás cuoŋománu 26.-27.b. Troandimis lei Sámás mánáin- kampánja vánhemis Sara Maria Maggas sáhkavuorru.

source: I Alta holdt universitetslektor Hanna Outakoski et foredrag; “Hvordan kan litteratur være til berikelse og utvidende for å forbedre ordforrådet også hos de minste barna?”.
sme: Álttás logaldalai universitehtalektor Hanna Outakoski “Hvordan kan litteratur være til berikelse og utvidende for å forbedre ordforrådet også hos de minste barna/ Movt sáhttá girjjálašvuohta leat riggodahkan ja ávkin buoridit sátneriggodaga maiddái unnimus mánáide?

source: Sámás Mánáin forelder Sara Anette Henriksen holdt et innlegg på seminaret i Alta.
sme: Sámás mánáin váhnen Sara Anette Henriksen doalai sáhkavuoru Álttá semináras.

source: Sámás Mánáin kampanjen deltok også på barnehageseminar på Várdobáiki Samiske Senter.
sme: Sámás mánáin kampánja searvvai maid mánáidgárdeseminárii Várdobáikki sámi guovddážis.

source: Sámás Mánáin forelder Ina Marita S. Mienna-Vimme holdt et innlegg.
sme: Sámás Mánáin váhnen Ina Marita S. Mienna-Vimme doalai doppe sáhkavuoru.

source: Kampanjens siste workshop for kampanjeforeldrene ble arrangert i Kautokeino 10. og 11. april. President Vibeke Larsen holdt åpningstale.
sme: Kampánja maŋimus workshop kampánjaváhnemiidda lágiduvvui Guovdageainnus cuoŋománu 10.-11.b. Presideanta Vibeke Larsen doalai rahpansártni doppe.

source: Språkmotiveringsstipend
sme: Giellamovttiidahttinstipeanda

source: Sametinget har i denne perioden bevilget følgende språkmotiveringsstipend til elever i den videregående skolen.
sme: Sámediggi lea dán áigodagas juolludan čuovvovaš giellamovttiidahttinstipeanddaid ohppiide joatkkaskuvllas.

source: Samisk som førstespråk: 198 stipend
sme: Sámegiella vuosttašgiellan: 198 stipeandda

source: Samisk som andrespråk 2: 102 stipend
sme: Sámegiella nubbingiellan 2: 102 stipeandda

source: Samisk som andrespråk 3 og 4: 162 stipend
sme: Sámegiella nubbingiellan 3 ja 4: 162 stipeandda

source: Samisk som fremmedspråk: 47 stipend Tabellen viser antall stipend som er utdelt i årene 2010-2016.
sme: Sámegiella vierisgiellan: 47 stipeandda Tabealla čájeha man ollu stipeanddat leat juolluduvvon jagiid 2010-2016.

source: 1. språk: 196
sme: 1. giella: 196

source: språk: 195
sme: giella: 195

source: Fr. språk: 78
sme: Vierisgiella: 78

source: Tilsammen: 469
sme: Oktiibuot: 469

source: 1. språk: 208
sme: 1. giella: 208

source: språk: 234
sme: giella: 234

source: Fr. språk: 65
sme: Vierisgiella: 65

source: Tilsammen: 507
sme: Oktiibuot: 507

source: 1. språk: 198
sme: 1. giella: 198

source: 2. språk: 102
sme: 2. giella: 102

source: 3. og 4. språk: 162
sme: 3. ja 4. giella: 162

source: Fr. språk: 47
sme: Vierisgiella: 47

source: Tilsammen: 509
sme: Oktiibuot: 509

source: Forskrifter for ny folkeregistreringslov Sametinget ba 15. februar 2017 om konsultasjon med finansdepartementet fordi forslagene fra Sametinget om registrering av samiske språk, ikke har blitt tatt hensyn til i forslaget til nye forskrifter.
sme: Láhkaásahus ođđa álbmotregisttarláhkii Sámediggi bivddii guovvamánu 15.b.2017 konsultašuvnnaid ruhtadandepartemeanttain go Sámediggi árvalus registreret sámegiela dieđuid, ii leat vuhtiiváldojuvvon evttohusas ođđa láhkaásahussii.

source: Departementet har i sitt svar datert 31. mars 2017 lovet å informere om ny konsultasjon i løpet av april.
sme: Departemeanta lea vástádusas beaiváduvvon njukčamánu 31.b.2017 lohpidan dieđihit ođđa konsultašuvnna dán birra cuoŋománus.

source: Sametinget har til nå ikke mottatt bebudet informasjon om ny konsultasjon.
sme: Sámediggi ii leat dássážii vel ožžon dieđuid ođđa konsultašuvnna birra.

source: Hattfjelldalskonferansen 2017 Sametingspresident Vibeke Larsen deltok på konferansen som fant sted 22. mars 2017, der hun holdt et innlegg med tittel «Hvordan få flere til å bruke sørsamisk språk?».
sme: Aarporte-konferánsa 2017 Sámediggepresideanta Vibeke Larsen searvvai konferánsii mii lei njukčamánu 22.b.2017, mas son doalai sáhkavuoru namain «Hvordan få flere til å bruke sørsamisk språk/ movt oažžut eambbogiid geavahit lullisámi giela?».

source: Styrking av språk på Sametinget Sametinget har hatt møter med sine kontorsteder om styrking av bruk av de samiske språkene på administrativt nivå.
sme: Sámegiela buorideapmi Sámedikkis Sámedikkis leat leamaš čoahkkimat iežas kántorbáikkiiguin ahte movt buoridit sámegiela geavaheami hálddahusdásis.

source: Samiske stedsnavn Sametingets stedsnavntjeneste for samiske stedsnavn har sendt tilrådinger for skrivemåte av samiske stedsnavn blant annet til stedsnavn i Sør-Varanger, Sørfold og Kvænangen.
sme: Sámi báikenamat Sámedikki báikenammabálvalus sámi báikenamaid várás lea sádden ávžžuhusaid čállinvuohkái sámi báikenamain earret eará Mátta-Várjjagii, Sørfoldii ja Návutnii.

source: Sametingsrådet er meget positiv til at flere kommuner tar i bruk de samiske navnene for kommunene.
sme: Sámediggeráđđi lea hui movttet go eanet suohkanat váldet atnui sámi nama suohkanis.

source: Etter behandling i statsråd i april har Harstad kommune fått det samiske navnet Hársttáid suohkan og Sortland kommune fått det samiske navnet Suorttá suohkan.
sme: Maŋŋil go Stáhtaráđđi meannudii cuoŋománus Harstad ohcama sámegielnamas oažžut dohkkehuvvot, de mearriduvvui ahte dan sámi namma lea Hársttáid suohkan ja Sortland suohkan oaččui dohkkehuvvot Suorttá suohkan sámi namman.

source: Sametingsrådet har bedt om møte med Kartverket og Statens Vegvesen for å diskutere hvordan få flere samiske stedsnavn som allerede er samlet inn og registrert i offentlig bruk.
sme: Sámediggi lea bivdán čoahkkima Kártadoaimmahagain ja Stáhta geaidnodoaimmahagain, digaštallat movt oažžut sámi báikenamaid almmolaš geavaheapmái, mat leat juo čoggojuvvon ja registrerejuvvon.

source: Sametingsrådet ser at det er utfordringer på grunn av komplisert saksbehandling og manglende ressursprioritering.
sme: Sámediggeráđđi oaidná ahte leat hástalusat go áššemeannudeapmi lea nu moalkái ja go resurssat vuoruhuvvojit boastut.

source: Sametingsrådet ser at det er nødvendig å forenkle regler og lover i forbindelse med saksbehandling av stedsnavn.
sme: Sámediggeráđi mielas lea dárbbašlaš álkidit njuolggadusaid ja lágaid báikenamaid áššemeannudeamis.

source: Den lulesamiske språkgruppa har vedtatt tilsammen 25 nye termer på lulesamisk.
sme: Julevsámi giellajuogus lea mearridan oktiibuot 25 ođđa tearpma julevsámegillii.

source: Den nordsamiske språkgruppa har hatt ett møte i perioden og har vedtatt 155 nye termer.
sme: Davvisámi giellajuhkosis lea leamaš okta čoahkkin dán áigodagas ja leat mearridan 155 ođđa tearpma.

source: 3 Samarbeidsavtaler
sme: 3 Ovttasbargošiehtadusat

source: 3.3 Samarbeidsavtaler med kommuner
sme: 3.3 Ovttasbargošiehtadusat suohkaniiguin

source: Samarbeid med bykommuner Sametinget har et formalisert samarbeid om samiske saker med bykommunene Tromsø, Bodø og Oslo.
sme: Ovttasbargu gávpotsuohkaniiguin Sámediggi lea formaliseren ovttasbarggu sámi áššiid ektui gávpotsuohkaniiguin Romssain, Bådådjuin ja Osloin.

source: Som et ledd i oppfølgingen av dette samarbeidet, skal sametingsrådet møte alle de tre samarbeidskommunene før sommeren.
sme: Oassin dán ovttasbarggu čuovvoleamis galgá Sámediggeráđđi deaivvadit buot golmma ovttasbargosuohkaniin ovdal geasi.

source: Møtene vil foregå i mai i år.
sme: Čoahkkimat čađahuvvojit miessemánus.

source: Sametingsrådet og ordfører Rune Rafaelsen i Sør-Varanger kommune ble tidligere i mars i år enige om å iverksette arbeidet med å inngå en samarbeidsavtale mellom Sametinget og Sør-Varanger.
sme: Sámediggeráđđi ja sátnejođiheaddji Rune Rafaelsen Mátta-Várjjat gielddas soabadedje árabut njukčamánus bidjat johtui barggu hábmet ovttasbargošiehtadusa gaskal Sámedikki ja Mátta-Várjjat gieldda.

source: Fra kommunen sin side er det ønskelig at en slik samarbeidsavtale tar for seg temaer som språk, opplæring og et eget John Savio-museum.
sme: Gieldda bealis leat sávvan ahte dákkár ovttasbargošiehtadusas leat mielde fáttát nu go giella, oahpahus ja sierra John Savio-musea.

source: Sametinget har sendt forespørsel til kommunen om igangsetting av dette arbeidet, og avventer svar fra kommunen.
sme: Sámediggi lea sádden jearaldaga gildii dán barggu álggaheami birra ja vuordá vástádusa gielddas.

source: Sametingsrådet har også i denne perioden arbeidet med et utkast til samarbeidsavtale med Alta kommune.
sme: Sámediggeráđđi lea maid dán áigodagas bargan hábmet ovttasbargošiehtadusa Álttá suohkaniin.

source: Utkastet ble sendt til Alta kommune tidligere i mars, og avtaleskissen er nå til politisk behandling i Alta kommune.
sme: Álgoveršuvdna sáddejuvvui Álttá suohkanii árabut njukčamánus ja dál lea šiehtadusevttohus politihkalaš meannudeamis Álttá suohkanis.

source: 3.4 Kommune- og regionreformen
sme: 3.4 Suohkan- ja regiovdnaođastus

source: Konsultasjoner om proposisjon om ny inndeling av regionalt folkevalgt organ
sme: Konsultašuvnnat proposišuvnna birra ođđa regionála álbmotválljejuvvon orgána juohkimis

source: Sametinget og Kommunal- og moderniseringsdepartementet har gjennomført to administrative konsultasjonsmøter, henholdsvis 20. februar og 6. mars i år.
sme: Sámediggi ja Gieldda- ja Ođasmahttindepartemeanta leat čađahan guokte konsulterenčoahkkima hálddahuslaš dásis, guovvamánu 20.b. ja njukčamánu 6.b. dán jagi.

source: Som grunnlag for konsultasjon har Sametinget mottatt utkast til hele proposisjonen og avtalen mellom Venstre, Kristelig Folkeparti, Fremskrittspartiet og Høyre på Stortinget angående ny fylkesinndeling, og departementet har mottatt brev fra Sametinget angående ny fylkesinndeling av 27. januar og to interessenotater.
sme: Vuođđun konsultašuvdnii lea Sámediggi ožžon árvalusa olles proposišuvdnii ja šiehtadusa gaskal Stuoradikki Gurutbellodaga, Risttalaš álbmotbellodaga, Ovddádusbellodaga ja Olgešbellodaga ođđa fylkkajuohkima birra ja departemeanta lea ožžon reivve Sámedikkis ođđa fylkkajuohkima birra ođđajagimánu 27.b ja guokte beroštupmenotáhta.

source: Spørsmålet om fylkesinndeling ble løftet til politisk drøfting mellom sametingsrådet og statssekretærene i Kommunal- og moderniseringsdepartementet 6. mars i år.
sme: Fylkkajuohkima digaštalle politihkalaččat gaskal Sámediggeráđi ja Gieldda- ja ođasmahttindepartemeantta stáhtačálliid njukčamánu 6.b. dán jagi.

source: Sametinget har fått anledning til å gi innspill i arbeidet med proposisjonen.
sme: Sámediggi lea beassan buktit cealkámušaid proposišuvnna bargui.

source: I tillegg til enigheten som forelå etter to avholdte konsultasjonsmøter, jf. protokoller godkjent 28. mars, har det blitt gjennomført flere etterfølgende dokumentutvekslinger for å avklare gjenstående punkter og mulige tekster til proposisjonen.
sme: Lassin ovttamielalašvuhtii mii lei maŋŋil guokte čađahuvvon konsulterenčoahkkimiid, gč. protokolla dohkkehuvvon njukčamánu 28.b., de leat čađahuvvon eanet dokumeanttalonohallamat čielggadan dihte soames čuoggáid vel ja vejolaš teavsttaid birra proposišuvdnii.

source: Gjennom konsultasjonsprosessen ble det konstatert enighet om omtale og de fleste tiltakene i proposisjonen som gjelder ivaretakelse av samiske perspektiv.
sme: Konsulterenproseassa čađa čielggai soahpamuš beaggima ja eanas doaibmabijuid birra proposišuvnnas, mat gusket sámi perspektiivva vuhtiiváldimii.

source: Konsultasjonen angående proposisjonsteksten er nå avsluttet.
sme: Konsultašuvnnat proposišuvnna teavstta birra lea dál loahpahuvvon.

source: Sluttprotokollen ble godkjent 6. april 2017.
sme: Loahppaprotokolla dohkkehuvvui cuoŋománu 6.b.2017.

source: I proposisjon 84 S (2016-2017) Ny inndeling av regionalt folkevalgt nivå fremkommer det at departementet i oppfølgingen vil konsultere Sametinget om eventuelle sider ved ny fylkesinndeling i Nord-Norge som kan få direkte innvirkning på samiske interesser, og at departementet vil legge opp til samarbeid med Sametinget utover det som er omfattet av konsultasjonsplikten.
sme: Proposišuvnnas 84 S (2016-2017) Ny inndeling av regionalt folkevalgt nivå/ Ođđa juohkin regionála orgánas álbmotválljejuvvon dásis boahtá ovdan ahte departemeanta čuovvoleamis áigu konsulteret Sámedikkiin vejolaš beliid birra ođđa fylkkajuohkima ektui Davvi-Norggas mas sáhttá njuolga váikkuhus sámi beroštumiide, ja ahte departemeanta áigu láhčit dili ovttasbargui Sámedikkiin, viidábut go dat mii čuovvu konsulterengeatnegasvuođa.

source: Stortingsmelding om bærekraftige byer og sterke distrikter
sme: Stuoradiggedieđáhus ceavzilis gávpogiid ja nanu boaittobealbáikkiid birra

source: Sametingsrådet møtte kommunal- og forvaltningskomiteen på Stortinget i forbindelse med åpen høring av meldingen om bærekraftige byer og sterke distrikt (Meld. St. 18 (2016–2017)).
sme: Sámediggeráđđi deaivvadii gieldda- ja hálddašanlávdegottiin Stuoradikkis rabas gulaskuddama oktavuođas ceavzilis gávpogiid ja nanu boaittobealbáikkiid dieđáhusa birra (Meld. St. 18 (2016–2017)).

source: Sametingsrådet tok opp saken med barnefattigdom i Kautokeino og distriktspolitikk med hensyn til statlige og offentlige arbeidsplasser i samiske områder.
sme: Sámediggeráđđi čuovvulii ášši mánáidgeafivuođa birra Guovdageainnus ja boaittobealbáikepolitihka birra go geahččá stáhtalaš ja almmolaš bargosajiid sámi guovlluin.

source: Sametingsrådet tok særlig opp etablering av et statlig barnehus i Finnmark, opprettelsen av Samisk helsepark og lokalisering av Riksantikvaren.
sme: Sámediggeráđđi humai earenoamážit stáhtalaš mánáidviesu ásaheami birra Finnmárkui, Sámi dearvvašvuođapárkka ásaheami birra ja Riikaantikvára báikádeami birra.

source: Sametingsrådet ba om at komiteen i den videre behandlingen av meldingen tar hensyn til hva arbeidsplassene betyr for styrking av samisk kultur og samfunn i samiske områder.
sme: Sámediggeráđđi bivddii ahte lávdegoddi dieđáhusa viidáset meannudeamis váldá vuhtii bargosajiid mearkkašumi sámi kultuvrra ja servodaga nannemis sámi guovlluin.

source: Sametingsrådet varslet samtidig komiteen om at Sametinget er opptatt av at NOU 2016: 18 Hjertespråket fra Samisk språkutvalg blir fulgt opp med en proposisjon som ser lover og tiltak i sammenheng.
sme: Sámediggeráđđi dieđihii seammás lávdegoddái ahte Sámediggái lea dehálaš ahte NAČ 2016: 18 Váibmogiella man Sámi giellalávdegoddi leat hábmen, čuovvuluvvo proposišuvnnain mas gehččet lágaid ja doaibmabijuid seamma oktavuođas.

source: KS Nord-Norges fylkeskonferanse Sametingsrådet deltok under KS Nord-Norge sitt fylkeskonferanse i Alta 3. mai.
sme: KS Davvi-Norgga fylkkakonferánsa Sámediggeráđđi searvvai KS Davvi-Norgga fylkkakonferánsii Álttás miessemánu 3.b. Ođđa árvaluvvon regiovdnajuohkin lei fáddán.

source: Den nye foreslåtte regioninndelingen ble tematisert, hvorpå sametingsrådet løftet behovet for å avklare rettsforholdene i den nye foreslåtte Troms-Finnmark regionen. Sametingsrådet mener at SRU 2 må tas opp og bli et sentralt tema i regjeringens regionreform.
sme: Ja das ovdanbuvttii Sámediggi dárbbu čielggadit riektedili ođđa evttohuvvon Romsa-Finnmárkku regiovnnas- Sámediggeráđđi oaivvilda ahte SVL 2 ferte geahčaduvvot ođđasit ja šaddat guovddáš fáddán ráđđehusa regiovdnareforpmas.

source: 4 Kunnskap
sme: 4 Máhttu

source: 4.1 Samisk barnehagetilbud
sme: 4.1 Sámi mánáidgárdefálaldat

source: Tilskudd til barnehager
sme: Doarjagat mánáidgárddiide

source: Tabellen nedenfor viser status per 4. mai 2017.
sme: Tabealla dás vuolábealde čájeha stáhtusa miessemánu 4.b.2017.

source: Det er kun for ordningen samiske barnehager og norske barnehager med samisk avdeling at søknadsfristen er gått ut.
sme: Lea dušše sámi mánáidgárddiid ja dáža mánáidgárddiid main lea sámi ossodat- ortnegii ahte ohcanáigemearri lea dievvan.

source: Foreløpig oversikt viser at det til denne ordningen er søkt om tilskudd for 3. 310 533,- kroner.
sme: Gaskaboddosaš govva čájeha ahte dán ortnega bokte leat ohcan doarjagiid 3. 310 533,- ruvnno ovddas.

source: Det er hittil innvilget 1. 392 033,- kroner fordelt på fem barnehager, derav 208 nordsamiske barn og seks sørsamiske.
sme: Dássážii lea juolluduvvon 1. 392 033,- ruvnno viđa mánáidgárddi siskkobealde, main leat 208 davvisámegielmáná ja 6 lullisámegielmáná.

source: Søknadsfrister for ordningen til prosjekter og utviklingsarbeid er 1. juni, og for samisk språkopplæring er fristen til å søke 1. september 2017.
sme: Ohcanáigemearri prošeavttaid ja ovddidanbargguid ortnegii lea geassemánu 1.beaivve, ja sámi giellaoahpahusa várás lea ohcanáigemearri čakčamánu 1.b.2017

source: Tilskudds-ordning
sme: Doarjjaortnet

source: Søknader
sme: Ohcamat

source: Behandlet
sme: Meannuduvvon

source: Under behand
sme: Meannudeami vuolde

source: ling Sum omsøkt
sme: Ohccojuvvon submi
